Repository: jizhi0v0/duo-updater
Catalog: App/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, ru, tr, zh_hans, zh_hant

source: %lld releases
es: %lld versiones
fr: %lld versions
it: %lld release
ja: %lld 件のリリース
pt_br: %lld versões
ru: %lld релиза
tr: %lld sürüm
zh_hans: %lld 次发布
zh_hant: %lld 次發行

source: App Store helper
es: Asistente de la App Store
fr: Assistant App Store
it: Helper App Store
ja: App Storeヘルパー
pt_br: Auxiliar da App Store
ru: Помощник App Store
tr: App Store yardımcısı
zh_hans: App Store 助理
zh_hant: App Store 輔助程式

source: App Store updates
es: Actualizaciones de la App Store
fr: Mises à jour de l'App Store
it: Aggiornamenti App Store
ja: App Storeのアップデート
pt_br: Atualizações da App Store
ru: Обновления App Store
tr: App Store güncellemeleri
zh_hans: App Store 更新
zh_hant: App Store 更新

source: App downloads
es: Descargas de apps
fr: Téléchargements d’apps
it: Download di app
ja: App のダウンロード
pt_br: Downloads de apps
ru: Загрузки приложений
tr: Uygulama indirmeleri
zh_hans: 应用下载
zh_hant: App 下載

source: Downloads
es: Descargas
fr: Téléchargements
it: Download
ja: ダウンロード数
ru: Загрузки
tr: İndirmeler
zh_hans: 下载次数
zh_hant: 下載

source: GitHub CLI integration
es: Integración con GitHub CLI
fr: Intégration GitHub CLI
it: Integrazione CLI GitHub
ja: GitHub CLI 連携
pt_br: Integração com o GitHub CLI
ru: Интеграция с GitHub CLI
tr: GitHub CLI tümleşimi
zh_hans: GitHub CLI 集成
zh_hant: GitHub CLI 整合

source: Layout
es: Diseño
fr: Disposition
ja: レイアウト
ru: Расположение
tr: Yerleşim
zh_hans: 布局
zh_hant: 版面

source: Query
es: Consulta
fr: Requête
ja: クエリ
pt_br: Consulta
ru: Строка запроса
tr: Sorgu
zh_hans: 查询串
zh_hant: 查詢字串

source: STATUS
es: ESTADO
fr: STATUT
it: STATO
ja: 状態
pt_br: ESTADO
ru: СТАТУС
tr: DURUM
zh_hans: 状态
zh_hant: 狀態

source: TestFlight betas
es: Betas de TestFlight
fr: Bêtas TestFlight
it: Beta di TestFlight
ja: TestFlight のベータ版
pt_br: Betas do TestFlight
ru: Бета-версии TestFlight
tr: TestFlight betaları
zh_hans: TestFlight 测试版
zh_hant: TestFlight Beta 版

source: Updates
es: Actualizaciones
fr: Mises à jour
it: Aggiornamenti
ja: アップデート
pt_br: Atualizações
ru: Обновления
tr: Güncellemeler
zh_hans: 更新
zh_hant: 更新

source: cache
es: caché
ja: キャッシュ
ru: кэш
tr: önbellek
zh_hans: 缓存
zh_hant: 快取

source: iOS App
es: App de iOS
fr: App iOS
it: App iOS
ja: iOSアプリ
pt_br: App iOS
ru: iOS-приложение
tr: iOS Uygulaması
zh_hans: iOS 应用

source: status: %@
es: estado: %@
fr: statut : %@
it: stato: %@
ja: 状態: %@
pt_br: estado: %@
ru: статус: %@
tr: durum: %@
zh_hans: 状态：%@
zh_hant: 狀態：%@

source: Backups
es: Copias de seguridad
fr: Sauvegardes
it: Backup
ja: バックアップ
ru: Резервные копии
tr: Yedekler
zh_hans: 备份
zh_hant: 備份

source: Backups: %@
es: Copias: %@
fr: Sauvegardes : %@
it: Backup: %@
ja: バックアップ: %@
ru: Резервные копии: %@
tr: Yedekler: %@
zh_hans: 备份：%@
zh_hant: 備份：%@

source: Betas & RCs
es: Betas y RC
fr: Bêtas et RC
it: Beta e RC
ja: ベータ版とRC
pt_br: Betas e RCs
ru: Бета и RC
tr: Beta ve RC
zh_hans: Beta 版和 RC 版
zh_hant: Beta 版與 RC 版

source: Releases
es: Versiones finales
fr: Versions finales
it: Release
ja: 正式版
pt_br: Versões finais
ru: Релизы
tr: Sürümler
zh_hans: 正式版
zh_hant: 正式版

source: %lld hosts
fr: %lld hôtes
it: %lld host
ja: %lld 個のホスト
ru: %lld узла
tr: %lld sunucu
zh_hans: %lld 个主机
zh_hant: %lld 部主機

source: App
fr: Application
ja: アプリ
ru: Приложения
tr: Uygulama
zh_hans: 应用

source: Apps
fr: Applications
it: App
ja: アプリ
ru: Приложения
tr: Uygulamalar
zh_hans: 应用
zh_hant: App

source: host: %@
fr: hôte : %@
ja: ホスト: %@
ru: хост: %@
tr: sunucu: %@
zh_hans: 主机：%@
zh_hant: 主機：%@

source: %lld apps
it: %lld app
ja: %lld 個の App
ru: %lld приложения
tr: %lld uygulama
zh_hans: %lld 个 app
zh_hant: %lld 個 App

source: %lld apps · %@
it: %lld app · %@
ja: %lld 個の App · %@
ru: %lld приложения · %@
tr: %lld uygulama · %@
zh_hans: %lld 个 app · %@
zh_hant: %lld 個 App · %@

source: APP
ja: アプリ
ru: ПРИЛОЖЕНИЕ
tr: UYGULAMA
zh_hans: 应用

source: Delta
ja: 差分
ru: Дельта
zh_hans: 增量
zh_hant: 增量

source: MS
ja: ミリ秒
ru: МС
zh_hans: 毫秒
zh_hant: 毫秒

source: app: %@
ja: アプリ: %@
ru: приложение: %@
tr: uygulama: %@
zh_hans: 应用：%@

source: AM
tr: ÖÖ

source: PM
tr: ÖS

source: a
tr: ö

source: p
tr: s
